Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/oensker-nasjonal-tolketjeneste.html.tmx
Source language: nob
Languages: sme

source: Ønsker nasjonal tolketjeneste / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Háliidit nationála dulkabálvalusa / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Ønsker nasjonal tolketjeneste
sme: Háliidit nationála dulkabálvalusa

source: 24. april 2013
sme: 24. Cuoŋumánnu 2013

source: En nasjonal tolketjeneste er ett av flere viktige tiltak for å oppnå en likeverdig helsetjeneste for samiske pasienter, mener sametingsråd Ellinor Marita Jåma.
sme: Nationála dulkabálvalus lea okta máŋgga deaŧalaš doaibmabijuin go galgá juksat dásseárvosaš dearvvašvuođabálvalusa sámi buhcciide, oaivvilda sámediggeráđđi Ellinor Marita Jåma.

source: Denne uken ble resultatene fra det 2-årige tolkeprosjektet i Helse Finnmark presentert.
sme: Dán vahkus biddjojuvvojedje ovdan Finnmárkku Dearvvašvuođa 2-jahkásaš dulkaprošeavtta bohtosat.

source: Prosjektet viser at det finnes gode og sikre tekniske løsninger for fjerntolking via nett, vide og lyd og anbefaler en gradvis oppbygging av tjenesten til døgnkontinuerlig drift innen tre til fem år.
sme: Prošeakta čájeha ahte gávdnojit sihke buorit ja sihkkaris teknihkalaš čovdosat gáiddusdulkoma várás neahta, video ja jiena bokte ja dat rávve ahte bálvalus huksejuvvo dađistaga birrajándor doaibman golmma viđa jagi siste.

source: Jåma registrerer nå at også representanter for regjeringen erkjenner behovet for å styrke innsatsen for å oppnå et likeverdig tilbud overfor samiske brukere av helsetjenester
sme: Jåma registrere dál ahte maiddái ráđđehusa ovddasteaddjit dovddahit dárbbu nannet rahčamuša juksan dihtii dásseárvosaš fálaldaga dearvvašvuođabálvalusaid sámi geavaheddjiide.

source: - Det handler om respekt for ens språk og kultur, og det handler om å kunne bruke sitt eget språk i møte med behandlings- og omsorgsapparatet.
sme: - Dás lea sáhka árvvusatnimis olbmo giela ja kultuvrra, ja dás lea sáhka das ahte beassat geavahit iežas giela go lea oktavuohta dikšo- ja fuolahusdoaimmain.

source: Så da forventer jeg at regjeringen nå aktivt arbeider for å videreføre tolkeprosjektet i Finnmark fram mot en nasjonal tjeneste for alle samer, sier Jåma.
sme: Ja dalle mun vuorddán ahte ráđđehus dál árjjalaččat váikkuha ahte dulkaprošeakta Finnmárkkus viiddiduvvo nationála bálvalussan buot sápmelaččaide, dadjá Jåma.

source: Til tross for at samiske pasienter har rett til å bruke samisk i møte med helsepersonell, er det svært få helseinstitusjoner som har tolker tilgjengelig.
sme: Vaikke vel sámi buhcciin lea ge vuoigatvuohta beassat geavahit sámegiela go lea oktavuohta dearvvašvuođabargiiguin, de leat uhccán dearvvašvuođaásahusat main leat dulkkat fidnemis.

source: I stor grad antas det at den samiske pasienten behersker norsk godt nok til å forstå, eller man bruker pårørende eller andre tilfeldige som tolk.
sme: Buori muddui navdet ahte sámi buohcci hálddaša dárogiela doarvái bures, dahje sii geavahit oapmahaččaid dahje eará deivvolaš olbmuid dulkan.

source: - Et likeverdig helsetilbud for samer må omfatte tilrettelegging slik at pasienten kan bruke sitt eget språk.
sme: - Dásseárvosaš dearvvašvuođabálvalussii sápmelaččaid várás ferte gullat dat ahte láhčit dilálašvuođa dasa ahte buohcci beassá geavahit iežas giela.

source: Men vi må også sikre at personalet har kunnskaper om samisk språk og pasientens kulturbakgrunn.
sme: Muhto mii fertet maid sihkkarastit ahte bargiin lea máhtolašvuohta sámegielas ja buohcci kulturduogážis.

source: En digital tolketjeneste vil ikke løse alle utfordringer, men være et viktig bidra i arbeidet med likeverdige helsetjeneste, understreker Jåma.
sme: Digitála dulkabálvalus ii duste buot hástalusaid, muhto lea rivttes lávki dásseárvosaš dearvvašvuođabálvalusa juksamis, deattuha Jåma.

source: Tolkeprosjektet i regi av Helse Finnmark er et samarbeid mellom Helse Finnmark, Sametinget og Nasjonalt Senter for samhandling og telemedisin.
sme: Finnmárkku Dearvvašvuođa dulkaprošeakta lea Finnmárkku Dearvvašvuođa, Sámedikki ja Nasjonalt Senter for samhandling og telemedisin gaskasaš ovttasbargu.

source: Du kan lese rapporten om prosjektet her (pdf).
sme: Dás sáhtát lohkat raportta prošeavtta birra.
